Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# sidebar.extensions.access.review.title
source: Review access for %@
ar: مراجعة الوصول لـ %@
bs: Pregledajte pristup za %@
da: Gennemgå adgang for %@
de: Überprüfen Sie den Zugriff für %@
es: Revisar el acceso para %@
fr: Vérifier l'accès pour %@
it: Esaminare l'accesso per %@
ja: %@ のアクセスを確認します
km: ពិនិត្យមើលការចូលប្រើសម្រាប់ %@
ko: %@에 대한 액세스 검토
nb: Gjennomgå tilgang for %@
pl: Sprawdź dostęp dla %@
pt_br: Revise o acesso para %@
ru: Проверить доступ для %@
th: ตรวจสอบการเข้าถึงสำหรับ %@
tr: %@ erişimini inceleyin
uk: Переглянути доступ для %@
zh_hans: 查看 %@ 的访问权限
zh_hant: 查看 %@ 的存取權限

# sidebar.extensions.actionScope.closeSurface
source: Close surfaces
ar: إغلاق الأسطح
bs: Zatvorite površine
da: Luk overflader
de: Flächen schließen
es: Cerrar superficies
fr: Fermer les surfaces
it: Superfici vicine
ja: サーフェスを閉じる
km: បិទផ្ទៃ
ko: 표면 닫기
nb: Lukk overflater
pl: Zamknij powierzchnie
pt_br: Fechar superfícies
ru: Закрыть поверхности
th: ปิดพื้นผิว
tr: Yüzeyleri kapatın
uk: Закрити поверхні
zh_hans: 闭合曲面
zh_hant: 閉合曲面

# sidebar.extensions.actionScope.createSurface
source: Create surfaces
ar: إنشاء الأسطح
bs: Kreirajte površine
da: Skab overflader
de: Flächen erstellen
es: Crear superficies
fr: Créer des surfaces
it: Creare superfici
ja: サーフェスの作成
km: បង្កើតផ្ទៃ
ko: 표면 생성
nb: Lag overflater
pl: Twórz powierzchnie
pt_br: Criar superfícies
ru: Создание поверхностей
th: สร้างพื้นผิว
tr: Yüzeyler oluşturun
uk: Створення поверхонь
zh_hans: 创建曲面
zh_hant: 創建曲面

# sidebar.extensions.actionScope.createWorkspace
source: Create workspaces
ar: إنشاء مساحات العمل
bs: Kreirajte radne prostore
da: Skab arbejdsrum
de: Erstellen Sie Arbeitsbereiche
es: Crear espacios de trabajo
fr: Créer des espaces de travail
it: Crea spazi di lavoro
ja: ワークスペースの作成
km: បង្កើតកន្លែងធ្វើការ
ko: 작업공간 만들기
nb: Lag arbeidsområder
pl: Twórz obszary robocze
pt_br: Crie espaços de trabalho
ru: Создание рабочих пространств
th: สร้างพื้นที่ทำงาน
tr: Çalışma alanları oluşturun
uk: Створюйте робочі області
zh_hans: 创建工作区
zh_hant: 建立工作區

# sidebar.extensions.actionScope.navigateSurface
source: Navigate surfaces
ar: التنقل بين الأسطح
bs: Krećite se površinama
da: Naviger på overflader
de: Navigieren Sie durch Oberflächen
es: Navegar por superficies
fr: Naviguer sur des surfaces
it: Navigare sulle superfici
ja: サーフェスをナビゲートする
km: រុករកផ្ទៃ
ko: 표면 탐색
nb: Naviger på overflater
pl: Nawiguj po powierzchniach
pt_br: Navegue pelas superfícies
ru: Навигация по поверхностям
th: นำทางพื้นผิว
tr: Yüzeylerde gezinin
uk: Навігація поверхнями
zh_hans: 导航表面
zh_hant: 導航表面

# sidebar.extensions.actionScope.navigateWorkspace
source: Navigate workspaces
ar: التنقل في مساحات العمل
bs: Krećite se radnim prostorima
da: Naviger i arbejdsområder
de: Navigieren Sie durch Arbeitsbereiche
es: Navegar por espacios de trabajo
fr: Naviguer dans les espaces de travail
it: Esplorare gli spazi di lavoro
ja: ワークスペースをナビゲートする
km: រុករកកន្លែងធ្វើការ
ko: 작업공간 탐색
nb: Naviger i arbeidsområder
pl: Nawiguj po obszarach roboczych
pt_br: Navegue pelos espaços de trabalho
ru: Навигация по рабочим пространствам
th: นำทางพื้นที่ทำงาน
tr: Çalışma alanlarında gezinin
uk: Навігація робочими областями
zh_hans: 导航工作区
zh_hant: 導航工作區

# sidebar.extensions.actionScope.selectSurface
source: Select surfaces
ar: حدد الأسطح
bs: Odaberite površine
da: Vælg overflader
de: Wählen Sie Oberflächen aus
es: Seleccionar superficies
fr: Sélectionner des surfaces
it: Seleziona le superfici
ja: サーフェスの選択
km: ជ្រើសរើសផ្ទៃ
ko: 표면 선택
nb: Velg overflater
pl: Wybierz powierzchnie
pt_br: Selecione superfícies
ru: Выберите поверхности
th: เลือกพื้นผิว
tr: Yüzeyleri seçin
uk: Виберіть поверхні
zh_hans: 选择曲面
zh_hant: 選擇曲面

# sidebar.extensions.actionScope.splitSurface
source: Split surfaces
ar: أسطح مقسمة
bs: Split površine
da: Splittede overflader
de: Geteilte Flächen
es: Superficies divididas
fr: Diviser les surfaces
it: Superfici divise
ja: 分割サーフェス
km: បំបែកផ្ទៃ
ko: 표면 분할
nb: Delte overflater
pl: Podzielone powierzchnie
pt_br: Superfícies divididas
ru: Разделенные поверхности
th: แยกพื้นผิว
tr: Bölünmüş yüzeyler
uk: Розрізні поверхні
zh_hans: 分割曲面
zh_hant: 分割曲面

# sidebar.extensions.actionScope.zoomSurface
source: Zoom surfaces
ar: تكبير الأسطح
bs: Zumirajte površine
da: Zoom overflader
de: Zoomflächen
es: Superficies de zoom
fr: Zoom sur les surfaces
it: Zoomare le superfici
ja: ズーム面
km: ពង្រីកផ្ទៃ
ko: 표면 확대
nb: Zoom overflater
pl: Powiększ powierzchnie
pt_br: Superfícies de zoom
ru: Масштабирование поверхностей
th: ซูมพื้นผิว
tr: Yüzeyleri yakınlaştır
uk: Масштабування поверхонь
zh_hans: 缩放表面
zh_hant: 縮放表面

# sidebar.extensions.permission.closeSurface.detail
source: Close surfaces inside a workspace
ar: إغلاق الأسطح داخل مساحة العمل
bs: Zatvorite površine unutar radnog prostora
da: Luk overflader inde i et arbejdsområde
de: Schließen Sie Oberflächen innerhalb eines Arbeitsbereichs
es: Cerrar superficies dentro de un espacio de trabajo
fr: Fermer les surfaces à l'intérieur d'un espace de travail
it: Chiudere le superfici all'interno di uno spazio di lavoro
ja: ワークスペース内のサーフェスを閉じる
km: បិទផ្ទៃនៅខាងក្នុងកន្លែងធ្វើការ
ko: 작업 공간 내부의 표면 닫기
nb: Lukk overflater inne i et arbeidsområde
pl: Zamknij powierzchnie w obszarze roboczym
pt_br: Fechar superfícies dentro de um espaço de trabalho
ru: Закрытие поверхностей внутри рабочего пространства
th: ปิดพื้นผิวภายในพื้นที่ทำงาน
tr: Çalışma alanı içindeki yüzeyleri kapatın
uk: Закрийте поверхні всередині робочої області
zh_hans: 关闭工作空间内的曲面
zh_hant: 關閉工作空間內的曲面

# sidebar.extensions.permission.createSurface.detail
source: Create terminal and browser surfaces
ar: إنشاء أسطح المحطة والمتصفح
bs: Kreirajte površine terminala i pretraživača
da: Opret terminal- og browseroverflader
de: Erstellen Sie Terminal- und Browseroberflächen
es: Crear superficies de terminal y navegador
fr: Créer des surfaces de terminal et de navigateur
it: Crea superfici terminali e browser
ja: ターミナルとブラウザのサーフェスを作成する
km: បង្កើតផ្ទៃស្ថានីយ និងកម្មវិធីរុករក
ko: 터미널 및 브라우저 표면 생성
nb: Lag terminal- og nettleserflater
pl: Twórz powierzchnie terminali i przeglądarek
pt_br: Crie superfícies de terminal e navegador
ru: Создание поверхностей терминала и браузера
th: สร้างพื้นผิวเทอร์มินัลและเบราว์เซอร์
tr: Terminal ve tarayıcı yüzeyleri oluşturun
uk: Створіть поверхні терміналу та браузера
zh_hans: 创建终端和浏览器界面
zh_hant: 建立終端和瀏覽器介面

# sidebar.extensions.permission.createWorkspace.detail
source: Create workspaces
ar: إنشاء مساحات العمل
bs: Kreirajte radne prostore
da: Skab arbejdsrum
de: Erstellen Sie Arbeitsbereiche
es: Crear espacios de trabajo
fr: Créer des espaces de travail
it: Crea spazi di lavoro
ja: ワークスペースの作成
km: បង្កើតកន្លែងធ្វើការ
ko: 작업공간 만들기
nb: Lag arbeidsområder
pl: Twórz obszary robocze
pt_br: Crie espaços de trabalho
ru: Создание рабочих пространств
th: สร้างพื้นที่ทำงาน
tr: Çalışma alanları oluşturun
uk: Створюйте робочі області
zh_hans: 创建工作区
zh_hant: 建立工作區

# sidebar.extensions.permission.navigateSurface.detail
source: Navigate between surfaces
ar: التنقل بين الأسطح
bs: Krećite se između površina
da: Naviger mellem overflader
de: Navigieren Sie zwischen Oberflächen
es: Navegar entre superficies
fr: Naviguer entre les surfaces
it: Navigare tra le superfici
ja: サーフェス間を移動する
km: រុករករវាងផ្ទៃ
ko: 표면 간 탐색
nb: Naviger mellom overflater
pl: Nawiguj pomiędzy powierzchniami
pt_br: Navegue entre superfícies
ru: Навигация между поверхностями
th: นำทางระหว่างพื้นผิว
tr: Yüzeyler arasında gezinin
uk: Навігація між поверхнями
zh_hans: 在表面之间导航
zh_hant: 在表面之間導航

# sidebar.extensions.permission.navigateWorkspace.detail
source: Navigate between workspaces
ar: التنقل بين مساحات العمل
bs: Krećite se između radnih prostora
da: Naviger mellem arbejdsområder
de: Navigieren Sie zwischen Arbeitsbereichen
es: Navegar entre espacios de trabajo
fr: Naviguer entre les espaces de travail
it: Navigare tra gli spazi di lavoro
ja: ワークスペース間を移動する
km: រុករករវាងកន្លែងធ្វើការ
ko: 작업공간 간 이동
nb: Naviger mellom arbeidsområder
pl: Nawiguj pomiędzy obszarami roboczymi
pt_br: Navegue entre os espaços de trabalho
ru: Навигация между рабочими пространствами
th: นำทางระหว่างพื้นที่ทำงาน
tr: Çalışma alanları arasında gezinin
uk: Навігація між робочими областями
zh_hans: 在工作区之间导航
zh_hant: 在工作區之間導航

# sidebar.extensions.permission.selectSurface.detail
source: Select surfaces inside a workspace
ar: حدد الأسطح داخل مساحة العمل
bs: Odaberite površine unutar radnog prostora
da: Vælg overflader inde i et arbejdsområde
de: Wählen Sie Oberflächen innerhalb eines Arbeitsbereichs aus
es: Seleccionar superficies dentro de un espacio de trabajo
fr: Sélectionner des surfaces à l'intérieur d'un espace de travail
it: Seleziona le superfici all'interno di un'area di lavoro
ja: ワークスペース内のサーフェスを選択する
km: ជ្រើសរើសផ្ទៃនៅខាងក្នុងកន្លែងធ្វើការ
ko: 작업공간 내부에서 표면 선택
nb: Velg overflater inne i et arbeidsområde
pl: Wybierz powierzchnie wewnątrz obszaru roboczego
pt_br: Selecione superfícies dentro de uma área de trabalho
ru: Выбор поверхностей внутри рабочей области
th: เลือกพื้นผิวภายในพื้นที่ทำงาน
tr: Bir çalışma alanı içindeki yüzeyleri seçin
uk: Виберіть поверхні всередині робочої області
zh_hans: 选择工作空间内的曲面
zh_hant: 選擇工作空間內的曲面

# sidebar.extensions.permission.splitSurface.detail
source: Create split surfaces
ar: إنشاء أسطح مقسمة
bs: Napravite podijeljene površine
da: Skab splittede overflader
de: Erstellen Sie geteilte Flächen
es: Crear superficies divididas
fr: Créer des surfaces divisées
it: Crea superfici divise
ja: 分割サーフェスを作成する
km: បង្កើតផ្ទៃបំបែក
ko: 분할 표면 생성
nb: Lag delte overflater
pl: Utwórz podzielone powierzchnie
pt_br: Crie superfícies divididas
ru: Создание разделенных поверхностей
th: สร้างพื้นผิวแบบแยกส่วน
tr: Bölünmüş yüzeyler oluşturun
uk: Створення розділених поверхонь
zh_hans: 创建分割曲面
zh_hant: 建立分割曲面

# sidebar.extensions.permission.surfaceMetadata.detail
source: Read surfaces nested inside each workspace
ar: قراءة الأسطح المتداخلة داخل كل مساحة عمل
bs: Čitajte površine ugniježđene unutar svakog radnog prostora
da: Læs overflader indlejret inde i hvert arbejdsområde
de: Lesen Sie Oberflächen, die in jedem Arbeitsbereich verschachtelt sind
es: Leer superficies anidadas dentro de cada espacio de trabajo
fr: Surfaces de lecture imbriquées à l'intérieur de chaque espace de travail
it: Leggere le superfici nidificate all'interno di ogni area di lavoro
ja: 各ワークスペース内にネストされたサーフェスを読み取ります
km: អានផ្ទៃដែលដាក់នៅខាងក្នុងកន្លែងធ្វើការនីមួយៗ
ko: 각 작업 공간 내에 중첩된 표면 읽기
nb: Les overflater som er nestet inne i hvert arbeidsområde
pl: Czytaj powierzchnie zagnieżdżone w każdym obszarze roboczym
pt_br: Ler superfícies aninhadas dentro de cada espaço de trabalho
ru: Поверхности чтения, вложенные в каждое рабочее пространство
th: อ่านพื้นผิวที่ซ้อนกันภายในพื้นที่ทำงานแต่ละแห่ง
tr: Her çalışma alanının içine yerleştirilmiş yüzeyleri okuyun
uk: Читайте поверхні, вкладені в кожну робочу область
zh_hans: 读取每个工作区中嵌套的表面
zh_hant: 讀取每個工作區中嵌套的表面

# sidebar.extensions.permission.workspaceList.detail
source: Read workspace IDs and names
ar: قراءة معرفات وأسماء مساحة العمل
bs: Pročitajte ID-ove i nazive radnog prostora
da: Læs arbejdsområde-id'er og navne
de: Arbeitsbereich-IDs und -Namen lesen
es: Leer los ID y nombres del espacio de trabajo
fr: Lire les ID et les noms des espaces de travail
it: Leggere ID e nomi dell'area di lavoro
ja: ワークスペース ID と名前を読み取る
km: អានលេខសម្គាល់ និងឈ្មោះកន្លែងធ្វើការ
ko: 작업공간 ID 및 이름 읽기
nb: Les arbeidsområde-ID-er og navn
pl: Przeczytaj identyfikatory i nazwy obszarów roboczych
pt_br: Ler IDs e nomes de espaços de trabalho
ru: Чтение идентификаторов и имен рабочих областей
th: อ่านรหัสพื้นที่ทำงานและชื่อ
tr: Çalışma alanı kimliklerini ve adlarını okuyun
uk: Читайте ідентифікатори та імена робочих областей
zh_hans: 读取工作区 ID 和名称
zh_hant: 讀取工作區 ID 和名稱

# sidebar.extensions.permission.zoomSurface.detail
source: Toggle surface zoom
ar: تبديل التكبير السطحي
bs: Uključite zumiranje površine
da: Skift overfladezoom
de: Oberflächenzoom umschalten
es: Alternar zoom de superficie
fr: Activer le zoom sur la surface
it: Attiva/disattiva lo zoom della superficie
ja: 表面ズームの切り替え
km: បិទ/បើកការពង្រីកផ្ទៃ
ko: 표면 확대/축소 전환
nb: Slå på overflatezoom
pl: Przełącz powiększenie powierzchni
pt_br: Alternar zoom da superfície
ru: Переключить масштаб поверхности
th: สลับการซูมพื้นผิว
tr: Yüzey yakınlaştırmayı aç / kapat
uk: Увімкнути масштаб поверхні
zh_hans: 切换表面缩放
zh_hant: 切換表面縮放

# sidebar.extensions.scope.surfaceMetadata
source: Surface metadata
ar: البيانات الوصفية السطحية
bs: Površinski metapodaci
da: Overflademetadata
de: Oberflächenmetadaten
es: Metadatos de superficie
fr: Métadonnées de surface
it: Metadati di superficie
ja: 表面メタデータ
km: ទិន្នន័យមេតាលើផ្ទៃ
ko: 표면 메타데이터
nb: Overflatemetadata
pl: Metadane powierzchni
pt_br: Metadados de superfície
ru: Метаданные поверхности
th: ข้อมูลเมตาของพื้นผิว
tr: Yüzey meta verileri
uk: Метадані поверхні
zh_hans: 表面元数据
zh_hant: 表面元數據

# sidebar.extensions.scope.workspaceList
source: Workspace list
ar: قائمة مساحة العمل
bs: Lista radnog prostora
da: Arbejdsområde liste
de: Arbeitsbereichsliste
es: Lista de espacios de trabajo
fr: Liste des espaces de travail
it: Elenco delle aree di lavoro
ja: ワークスペースリスト
km: បញ្ជីកន្លែងធ្វើការ
ko: 작업공간 목록
nb: Arbeidsområdeliste
pl: Lista obszarów roboczych
pt_br: Lista de espaços de trabalho
ru: Список рабочих пространств
th: รายการพื้นที่ทำงาน
tr: Çalışma alanı listesi
uk: Список робочих областей
zh_hans: 工作区列表
zh_hant: 工作區列表

# sidebar.help.feedback.invalidImagePath
source: Could not attach image: %@
ar: تعذر إرفاق الصورة: %@
bs: Nije moguće priložiti sliku: %@
da: Kunne ikke vedhæfte billede: %@
de: Bild konnte nicht angehängt werden: %@
es: No se pudo adjuntar imagen: %@
fr: Impossible de joindre l'image : %@
it: Impossibile allegare l'immagine: %@
ja: 画像を添付できませんでした: %@
km: មិនអាចភ្ជាប់រូបភាព៖ %@
ko: 이미지를 첨부할 수 없습니다: %@
nb: Kunne ikke legge ved bilde: %@
pl: Nie można dołączyć obrazu: %@
pt_br: Não foi possível anexar imagem: %@
ru: Не удалось прикрепить изображение: %@
th: ไม่สามารถแนบรูปภาพ: %@
tr: Resim eklenemedi: %@
uk: Не вдалося приєднати зображення: %@
zh_hans: 无法附加图像：%@
zh_hant: 無法附加影像：%@

# uniconnect.backup.error.connectionLineBreak
source: the connection command for “%@” contains line breaks
ar: يحتوي أمر الاتصال لـ "%@" على فواصل أسطر
bs: naredba za povezivanje za “%@” sadrži prijelome reda
da: forbindelseskommandoen for "%@" indeholder linjeskift
de: Der Verbindungsbefehl für „%@“ enthält Zeilenumbrüche
es: el comando de conexión para “%@” contiene saltos de línea
fr: la commande de connexion pour « %@ » contient des sauts de ligne
it: il comando di connessione per “%@” contiene interruzioni di riga
ja: 「%@」の接続コマンドに改行が含まれています
km: ពាក្យបញ្ជាការតភ្ជាប់សម្រាប់ “%@” មានការបំបែកបន្ទាត់
ko: "%@"에 대한 연결 명령에 줄바꿈이 포함되어 있습니다.
nb: tilkoblingskommandoen for «%@» inneholder linjeskift
pl: polecenie połączenia dla „%@” zawiera podziały wierszy
pt_br: o comando de conexão para “%@” contém quebras de linha
ru: команда подключения для «%@» содержит разрывы строк
th: คำสั่งการเชื่อมต่อสำหรับ “%@” มีการขึ้นบรรทัดใหม่
tr: “%@” için bağlantı komutu satır sonlarını içeriyor
uk: команда підключення для “%@” містить розриви рядків
zh_hans: “%@”的连接命令包含换行符
zh_hant: “%@”的連線指令包含換行符

# uniconnect.backup.error.invalidTmuxID
source: invalid tmux ID in “%@”: %@
ar: معرف tmux غير صالح في "%@": %@
bs: nevažeći tmux ID u “%@”: %@
da: ugyldigt tmux ID i "%@": %@
de: ungültige tmux ID in „%@“: %@
es: ID de tmux no válido en “%@”: %@
fr: ID tmux invalide dans « %@ » : %@
it: ID non valido tmux in “%@”: %@
ja: 「%@」の無効な tmux ID: %@
km: មិនត្រឹមត្រូវ tmux ID ក្នុង “%@”: %@
ko: 유효하지 않은 tmux "%@"의 ID: %@
nb: ugyldig tmux ID i «%@»: %@
pl: nieprawidłowy tmux Identyfikator w „%@”: %@
pt_br: ID tmux inválido em “%@”: %@
ru: недопустимый tmux ID в «%@»: %@
th: tmux ID ไม่ถูกต้องใน “%@”: %@
tr: “%@” içinde geçersiz tmux kimliği: %@
uk: недійсний tmux ідентифікатор у “%@”: %@
zh_hans: “%@”中的 tmux ID 无效：%@
zh_hant: 「%@」中的 tmux ID 無效：%@

# uniconnect.backup.error.remoteContainsLocalState
source: the SSH window in “%@” contains local state
ar: تحتوي النافذة SSH في "%@" على الحالة المحلية
bs: SSH prozor u “%@” sadrži lokalno stanje
da: vinduet SSH i "%@" indeholder lokal stat
de: Das Fenster SSH in „%@“ enthält den lokalen Status
es: la ventana SSH en “%@” contiene el estado local
fr: la fenêtre SSH dans « %@ » contient l'état local
it: la finestra SSH in “%@” contiene lo stato locale
ja: 「%@」の SSH ウィンドウにはローカル状態が含まれています
km: បង្អួច SSH នៅក្នុង “%@” មានស្ថានភាពក្នុងតំបន់
ko: "%@"의 SSH 창에 로컬 상태가 포함되어 있습니다.
nb: vinduet SSH i «%@» inneholder lokal stat
pl: okno SSH w „%@” zawiera stan lokalny
pt_br: a janela SSH em “%@” contém o estado local
ru: окно SSH в «%@» содержит локальное состояние
th: หน้าต่าง SSH ใน “%@” มีสถานะท้องถิ่น
tr: “%@” içindeki SSH penceresi yerel durumu içerir
uk: вікно SSH у “%@ містить локальний стан
zh_hans: “%@”中的SSH窗口包含本地状态
zh_hant: 「%@」中的SSH視窗包含本地狀態

# uniconnect.backup.error.sshMissingConnection
source: SSH box “%@” has no connection command
ar: SSH المربع "%@" لا يحتوي على أمر اتصال
bs: SSH kutija “%@” nema komandu za povezivanje
da: SSH boksen "%@" har ingen forbindelseskommando
de: SSH Feld „%@“ hat keinen Verbindungsbefehl
es: la caja SSH “%@” no tiene comando de conexión
fr: La case SSH « %@ » n'a pas de commande de connexion
it: La casella SSH “%@” non contiene comandi di connessione
ja: SSH ボックス「%@」には接続コマンドがありません
km: SSH ប្រអប់ “%@” មិនមានពាក្យបញ្ជាតភ្ជាប់ទេ
ko: SSH 상자 “%@”에 연결 명령이 없습니다.
nb: SSH boksen «%@» har ingen tilkoblingskommando
pl: SSH w polu „%@” nie ma polecenia połączenia
pt_br: SSH caixa “%@” não possui comando de conexão
ru: SSH поле «%@» не имеет команды подключения
th: SSH กล่อง “%@” ไม่มีคำสั่งการเชื่อมต่อ
tr: SSH “%@” kutusunda bağlantı komutu yok
uk: SSH поле «%@» не має команди підключення
zh_hans: SSH框“%@”没有连接命令
zh_hant: SSH框「%@」沒有連線指令

# uniconnect.backup.error.unrecognizedImport
source: not a UniConnect export, JSON seed, or Markdown connection map
ar: ليست UniConnect تصدير، JSON بذرة، أو Markdown خريطة اتصال
bs: nije UniConnect izvoz, JSON seme ili Markdown mapa veze
da: ikke en UniConnect eksport, JSON frø eller Markdown forbindelseskort
de: kein UniConnect Export, kein JSON Seed oder eine Markdown Verbindungszuordnung
es: no es una exportación UniConnect, una semilla JSON o un mapa de conexión Markdown
fr: pas une exportation UniConnect, une graine JSON ou une carte de connexion Markdown
it: non un'esportazione UniConnect, un seed JSON o una mappa di connessione Markdown
ja: UniConnect エクスポート、JSON シード、または Markdown 接続マップではありません。
km: មិនមែនជា UniConnect នាំចេញ JSON គ្រាប់ពូជ ឬ Markdown ផែនទីតភ្ជាប់
ko: UniConnect 내보내기, JSON 시드 또는 Markdown 연결 맵이 아님
nb: ikke et UniConnect eksport, JSON frø eller Markdown tilkoblingskart
pl: nie UniConnect eksport, JSON materiał siewny lub Markdown mapa połączeń
pt_br: não é um UniConnect exportação, JSON semente ou Markdown mapa de conexão
ru: не экспорт UniConnect, JSON начальное число или Markdown карта подключения
th: ไม่ใช่ UniConnect ส่งออก JSON หรือแผนที่การเชื่อมต่อ Markdown
tr: UniConnect dışa aktarma, JSON tohum veya Markdown bağlantı haritası değil
uk: не є UniConnect експортом, JSON початковим кодом або Markdown картою підключення
zh_hans: 不是 UniConnect 导出、JSON 种子或 Markdown 连接映射
zh_hant: 不是 UniConnect 匯出、JSON 種子或 Markdown 連線映射

# uniconnect.backup.error.unsafeWorkspace
source: box “%@” is not accepted: %@
ar: المربع "%@" غير مقبول: %@
bs: polje “%@” nije prihvaćeno: %@
da: boksen "%@" accepteres ikke: %@
de: Feld „%@“ wird nicht akzeptiert: %@
es: la caja “%@” no se acepta: %@
fr: la case « %@ » n'est pas acceptée : %@
it: la casella “%@” non è accettata: %@
ja: ボックス「%@」は受け入れられません: %@
km: ប្រអប់ “%@” មិនត្រូវបានទទួលយកទេ៖ %@
ko: 상자 “%@”은 허용되지 않습니다: %@
nb: boksen «%@» godtas ikke: %@
pl: pole „%@” nie jest akceptowane: %@
pt_br: caixa “%@” não é aceita: %@
ru: поле «%@» не принимается: %@
th: กล่อง “%@” ไม่ได้รับการยอมรับ: %@
tr: “%@” kutusu kabul edilmedi: %@
uk: поле “%@” не приймається: %@
zh_hans: 不接受框“%@”：%@
zh_hant: 不接受框「%@」：%@

# uniconnect.backup.error.unsupportedContainerVersion
source: unsupported container version: %d
ar: إصدار حاوية غير مدعوم: %d
bs: nepodržana verzija kontejnera: %d
da: ikke-understøttet containerversion: %d
de: nicht unterstützte Containerversion: %d
es: versión de contenedor no compatible: %d
fr: version du conteneur non prise en charge : %d
it: versione contenitore non supportata: %d
ja: サポートされていないコンテナのバージョン: %d
km: កំណែធុងមិនគាំទ្រ៖ %d
ko: 지원되지 않는 컨테이너 버전: %d
nb: ustøttet beholderversjon: %d
pl: nieobsługiwana wersja kontenera: %d
pt_br: versão do contêiner não suportada: %d
ru: неподдерживаемая версия контейнера: %d
th: เวอร์ชันคอนเทนเนอร์ที่ไม่รองรับ: %d
tr: desteklenmeyen kapsayıcı sürümü: %d
uk: непідтримувана версія контейнера: %d
zh_hans: 不支持的容器版本：%d
zh_hant: 不支援的容器版本：%d

# uniconnect.backup.error.unsupportedDocumentVersion
source: unsupported document version: %d
ar: إصدار المستند غير مدعوم: %d
bs: nepodržana verzija dokumenta: %d
da: ikke-understøttet dokumentversion: %d
de: nicht unterstützte Dokumentversion: %d
es: versión de documento no compatible: %d
fr: version du document non prise en charge : %d
it: versione del documento non supportata: %d
ja: サポートされていないドキュメントのバージョン: %d
km: កំណែឯកសារដែលមិនគាំទ្រ៖ %d
ko: 지원되지 않는 문서 버전: %d
nb: ikke-støttet dokumentversjon: %d
pl: nieobsługiwana wersja dokumentu: %d
pt_br: versão do documento não suportada: %d
ru: неподдерживаемая версия документа: %d
th: เวอร์ชันเอกสารที่ไม่รองรับ: %d
tr: desteklenmeyen belge sürümü: %d
uk: непідтримувана версія документа: %d
zh_hans: 不支持的文档版本：%d
zh_hant: 不支援的文件版本：%d

# uniconnect.backup.error.unsupportedExportFormat
source: unsupported export format: %@
ar: تنسيق التصدير غير مدعوم: %@
bs: nepodržani format izvoza: %@
da: ikke-understøttet eksportformat: %@
de: Nicht unterstütztes Exportformat: %@
es: formato de exportación no admitido: %@
fr: format d'exportation non pris en charge : %@
it: formato di esportazione non supportato: %@
ja: サポートされていないエクスポート形式: %@
km: ទម្រង់នាំចេញដែលមិនគាំទ្រ៖ %@
ko: 지원되지 않는 내보내기 형식: %@
nb: ustøttet eksportformat: %@
pl: nieobsługiwany format eksportu: %@
pt_br: formato de exportação não suportado: %@
ru: неподдерживаемый формат экспорта: %@
th: รูปแบบการส่งออกที่ไม่รองรับ: %@
tr: desteklenmeyen dışa aktarma formatı: %@
uk: непідтримуваний формат експорту: %@
zh_hans: 不支持的导出格式：%@
zh_hant: 不支援的匯出格式：%@

# uniconnect.backup.error.workspaceMissingName
source: box without a name
ar: مربع بدون اسم
bs: kutija bez imena
da: kasse uden navn
de: Box ohne Namen
es: caja sin nombre
fr: boîte sans nom
it: scatola senza nome
ja: 名前のない箱
km: ប្រអប់គ្មានឈ្មោះ
ko: 이름없는 상자
nb: boks uten navn
pl: pudełko bez nazwy
pt_br: caixa sem nome
ru: коробка без имени
th: กล่องไม่มีชื่อ
tr: isimsiz kutu
uk: коробка без назви
zh_hans: 没有名字的盒子
zh_hant: 沒有名字的盒子

# uniconnect.backup.seed.localName
source: LOCAL EXAMPLE
ar: مثال محلي
bs: LOKALNI PRIMJER
da: LOKALT EKSEMPEL
de: LOKALES BEISPIEL
es: EJEMPLO LOCAL
fr: EXEMPLE LOCAL
it: ESEMPIO LOCALE
ja: 現地の例
km: ឧទាហរណ៍ក្នុងស្រុក
ko: 지역 사례
nb: LOKALT EKSEMPEL
pl: PRZYKŁAD LOKALNY
pt_br: EXEMPLO LOCAL
ru: ЛОКАЛЬНЫЙ ПРИМЕР
th: ตัวอย่างในท้องถิ่น
tr: YEREL ÖRNEK
uk: МІСЦЕВИЙ ПРИКЛАД
zh_hans: 当地例子
zh_hant: 當地例子

# uniconnect.backup.seed.sshName
source: SSH EXAMPLE
ar: SSH مثال
bs: SSH PRIMJER
da: SSH EKSEMPEL
de: SSH BEISPIEL
es: EJEMPLO SSH
fr: SSH EXEMPLE
it: SSH ESEMPIO
ja: SSH 例
km: SSH ឧទាហរណ៍
ko: SSH 예
nb: SSH EKSEMPEL
pl: SSH PRZYKŁAD
pt_br: SSH EXEMPLO
ru: SSH ПРИМЕР
th: SSH ตัวอย่าง
tr: SSH ÖRNEK
uk: SSH ПРИКЛАД
zh_hans: SSH 示例
zh_hant: SSH 範例
